binutils
bluez
bluez-utils
chromium
clang
docker-buildx
docker-compose
fzf
gum
jq
lazydocker
lib32-mesa
lib32-vulkan-radeon
libva-mesa-driver
libva-utils
lua51
luarocks
mesa
mise
nvim
openssh
pipewire
ripgrep
ruby
sddm
stow
tree-sitter-cli
ttf-jetbrains-mono-nerd
vulkan-radeon
zoxide
zsh
