alsa-tools
alsa-utils
binutils
bluez
bluez-utils
chromium
clang
docker-buildx
docker-compose
easyeffects
fzf
jq
lazydocker
lib32-mesa
lib32-vulkan-radeon
libva-mesa-driver
libva-utils
lua51
luarocks
man-db
mesa
mise
ntfs-3g
nvim
obsidian
openssh
pavucontrol
pipewire
plymouth
power-profiles-daemon
qemu-desktop
ripgrep
ruby
sddm
spotify-launcher
stow
tree-sitter-cli
ttf-jetbrains-mono-nerd
vlc
vlc-plugins-all
vulkan-radeon
wev
zoxide
zsh
